<?php

include('../config/config.php');

// fill="<?php echo $primary; ?>

?>

<div>
    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 1440 320"><path class="svgbg" fill-opacity="1" d="M0,96L12.6,90.7C25.3,85,51,75,76,106.7C101.1,139,126,213,152,234.7C176.8,256,202,224,227,197.3C252.6,171,278,149,303,160C328.4,171,354,213,379,229.3C404.2,245,429,235,455,234.7C480,235,505,245,531,224C555.8,203,581,149,606,138.7C631.6,128,657,160,682,176C707.4,192,733,192,758,170.7C783.2,149,808,107,834,85.3C858.9,64,884,64,909,74.7C934.7,85,960,107,985,96C1010.5,85,1036,43,1061,53.3C1086.3,64,1112,128,1137,176C1162.1,224,1187,256,1213,234.7C1237.9,213,1263,139,1288,133.3C1313.7,128,1339,192,1364,197.3C1389.5,203,1415,149,1427,122.7L1440,96L1440,320L1427.4,320C1414.7,320,1389,320,1364,320C1338.9,320,1314,320,1288,320C1263.2,320,1238,320,1213,320C1187.4,320,1162,320,1137,320C1111.6,320,1086,320,1061,320C1035.8,320,1011,320,985,320C960,320,935,320,909,320C884.2,320,859,320,834,320C808.4,320,783,320,758,320C732.6,320,707,320,682,320C656.8,320,632,320,606,320C581.1,320,556,320,531,320C505.3,320,480,320,455,320C429.5,320,404,320,379,320C353.7,320,328,320,303,320C277.9,320,253,320,227,320C202.1,320,177,320,152,320C126.3,320,101,320,76,320C50.5,320,25,320,13,320L0,320Z"></path></svg>
    <div class="bg-main">
        <div class="row">
            <div class="col-md-3">
                <div class="m-1">
                    <h4>دکوراسیون ایران</h4>
                    <hr>
                    <p>
                        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
                    </p>
                </div>
            </div>
            <div class="col-md-3">
                <div class="m-1">
                    <h4>دسترسی های سریع</h4>
                    <hr>
                    <ul>
                        <li>ورود</li>
                        <li>ثبت نام</li>
                        <li>آگهی ها</li>
                        <li>ارتباط با ما</li>
                        <li>درباره ما</li>
                        <li>سوالات متداول</li>
                    </ul>
                </div>
            </div>
            <div class="col-md-3">
                <div class="m-1">
                    <h4>ارتباط با ما</h4>
                    <hr>
                    <ul>
                        <li><i class="fa fa-phone"></i> ۰۲۱-۳۶۱-۵۶۸۵۹</li>
                        <li><i class="fa fa-mobile"></i> ۰۹۰۱-۴۷۸-۴۳۶۲</li>
                        <li><i class="fa fa-envelope"></i> info@irandecoration.com</li>
                        <br>
                        <li>ارتباط از طریق فرم</li>
                    </ul>
                </div>
            </div>
            <div class="col-md-3">
                <div class="m-1">
                    <h4>آخرین های بلاگ</h4>
                    <hr>
                    <ul>
                        <li>دکوراسیون داخلی چیست؟</li>
                        <li>روش رنگ بندی آشپزخانه بر چه اساسی است؟</li>
                        <li>چطوره رنگ های اتقاق خواب را انتخاب کنیم؟</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</div>